apt-transport-https
baobab
build-essential
check
chrome-gnome-shell
dconf-editor
doxygen
efivar
firefox-locale-de
fsearch-trunk
g++
gcc
git
gnome-tweak-tool
google-chrome-stable
gparted
graphviz
htop
inxi
language-pack-gnome-de
libcanberra-gtk-module
libgnome-keyring0
libpam0g:i386
libstdc++5:i386
libtool
libtool-bin
libx11-6:i386
lm-sensors
make
menulibre
mesa-utils
meson
neofetch
npm
pdftk-java
pkg-config
preload
qt5-default
synaptic
tesseract-ocr
tesseract-ocr-all
texlive-extra-utils
texlive-lang-german
texlive-latex-extra
texlive-pictures
texlive-science
texstudio
thunderbird
timeshift
traceroute
tree
ukuu
unrar
vagrant
vim
virtualbox-5.2
virtualbox-dkms
wmctrl
wngerman
wogerman
wswiss
